export const RUSSIAN_MESSAGES = {
  helloWorldID: 'Всем привет',
  homeID: 'Домой',
  mapID: 'Карта',
  articlesID: 'Статьи',
  garbageLibraryID: 'Типы мусора',
  aboutProjectID: 'О нашем проэкте ',
  aboutProjectTextID: 'Для заполнения страницы в веб-дизайне используют специально сгенерированный бессмысленный текст, получивший название Lorem ipsum. Перевод данной фразы в таком виде отсутствует, это искаженная цитата из труда Цицерона «О пределах добра и зла», написанного на латыни. Данное словосочетание — обрезка фразы «Dolorem ipsum», которая переводится как «саму боль». Использовать данный текст в книгопечатании начали еще 500 лет назад, чтобы продемонстрировать различные шрифты и внешний вид страницы заказчику. Благодаря такому заполнителю было видно, сколько строчек помещается на странице, подходит ли дизайн шрифтов для данной книги.В настоящее время данная заготовка, на профессиональном жаргоне — «рыба», также используется веб-разработчиками для тестирования внешнего вида HTML-шаблонов с реальным содержимым:',
  howToStartRecyclingID: 'Как начать перерабатывать мусор?',
  collectRecycleID: 'Собирать. Перерабатывать. Сделать лучшее будущее.',
  thankYouForVotingID: 'СПАСИБО ЗА ВАШ ГОЛОС',
  forTextID: 'за',
  letsMakeFutureID: 'Давайте вместе сделаем лучшее будущее!',
  closeID: 'закрыть'
};
